{
    "title": "О нашем Институте",
    "mainInfo": {
        "title": "Об институте",
        "text": "Институт Информационных Фундаментальных технологий — центр образования и исследований, объединяющий дисциплины инженерии, программирования и робототехники. Мы строим фундаментальные основы и практические навыки, чтобы выпускники могли проектировать надёжные системы, создавать ПО и внедрять роботизированные решения в промышленности и науке. Основанный специалистами академической и практической среды, институт стремится к международному сотрудничеству и интеграции современных методов разработки и исследований.\n\nПрограмма института включает лекции, лабораторные проекты, междисциплинарные команды, стажировки и сотрудничество с индустрией. Наш подход сочетает теорию и разработку, поддерживает исследования и предпринимательство, давая студентам путь к карьере в разработке, инженерии и смежных IT-направлениях. Студенты получают доступ к современным лабораториям, платформам для разработки и поддержке менторов — преподавателей-инженеров и исследователей."
    },
    "accordions": {
        "title": "Наши направления",
        "1": {
            "title": "Инженерия",
            "text": "Инженерия направлена на проектирование и оптимизацию физических систем, интеграцию аппаратуры и алгоритмов. Учебные курсы включают моделирование, мехатронику и системы управления для реальных инженерных задач."
        },
        "2": {
            "title": "Программирование",
            "text": "Программирование охватывает языки, алгоритмы и архитектуры ПО. Студенты изучают разработку, тестирование, DevOps-практики и создание масштабируемых приложений для промышленности и науки."
        },
        "3": {
            "title": "Робототехника",
            "text": "Робототехника сочетает механику, электронику и программирование для создания автономных систем. Практические проекты включают сенсорику, управление движением, интеграцию ИИ и тестирование."
        }
    },
    "numbers": {
        "title": "Мы в цифрах",
        "researchStaff": "Научных сотрудников",
        "workYears": "Лет работы",
        "projectsDone": "Проектов закончено",
        "teachedStudents": "Студентов обучено"
    },
    "summary": {
        "title": "И на последок",
        "text": "Институт Информационных Фундаментальных технологий формирует специалистов, способных решать сложные задачи разработки, инженерии и робототехники. Комбинация фундаментального образования, практики и партнёрств с индустрией обеспечивает конкурентоспособность выпускников на рынке IT и технических профессий. Мы поддерживаем карьерный рост через стажировки, менторство и программы обмена, помогая становиться лидерами в проектах."
    }
}