{
    "title": "Наши конференции",
    "youMightLike": "Вам может понравится",
    "moreConferencesSoon": "Скоро будет еще больше конференций!",
    "top": "Топ",
    "readMore": "Читать дальше",
    "1": {
        "title": "Международная конференция \"Горячие звезды: жизнь с околозвездным веществом\"",
        "text": "Казахский национальный университет им. аль-Фараби в Алматы готовится к проведению крупной международной конференции \"Горячие звезды: жизнь с околозвездным веществом\".\n\nМероприятие пройдет с 14 по 19 октября 2024 года на территории университета КазНУ имени аль-Фараби. Ученые из разных стран обсудят последние достижения в изучении эволюции горячих звезд и их взаимодействия с окружающим пространством. В рамках конференции запланированы доклады ведущих специалистов и обсуждения новейших исследований, которые будут дополнены многогранной культурной программой. Участники смогут познакомиться со знаковыми местами Алматы, национальной кухней и великолепными пейзажами предгорий Тянь-Шаня. Эта конференция впервые пройдет в таком масштабе, привлекая ученых-исследователей из США и Европы, что предоставит замечательную возможность астрофизикам и астрономам из Казахстана, особенно молодым специалистам, выступить на международной арене прямо в Алматы. \n\n Важные даты:\n15 января 2024 г. — открывается ранняя регистрация (регистрационный взнос $200/100)- постоянный/студент)\n16 апреля 2024 г. — Начало поздней регистрации (регистрационный взнос $250/150 —обычный/студент)\n15 августа 2024 г. – срок подачи тезисов\n20 августа 2024 г. - Опубликована предварительная научная программа.\n1 октября 2024 г. – опубликована итоговая программа.\n13 октября 2024 г. – Торжественное открытие (вечер воскресенья)\n14 октября 2024 г. – Начало конференции. \n\nСайт конференции доступен по адресу <link1>https://conf.astrokaznu.kz</link1>, где вы найдете информацию о городе, месте проведения, проезд и проживание, а также организационные комитеты.\n\nКонференция зарегистрирована в Списке астрономических встреч: <link2>https://www.cadc-ccda.hia-iha.nrc-cnrc.gc.ca/en/meetings</link2>"
    }
}