{
    "title": "Наши новости",
    "youMightLike": "Вам может понравится",
    "1": {
        "date": "10 марта",
        "title": "Присоединяйтесь к международной конференции «Горячие звезды. Жизнь с околозвездной материей»",
        "description": "Оргкомитет международной конференции «Горячие звезды. Жизнь с околозвездной материей» (Hot Stars. Life with Circumstellar Matter) рад   объявить о начале подготовки к мероприятию, которое состоится 19–24 июля 2020 года в Алматы, Казахстан, на базе Казахского национального университета имени аль-Фараби. Конференция объединяет ученых, исследователей и энтузиастов астрономии со всего мира для обсуждения последних достижений в изучении горячих звезд и процессов, происходящих в их околозвездной среде. Участники получат уникальную возможность познакомиться с современными методами наблюдений, обменяться опытом и установить профессиональные контакты. Мы приглашаем к участию как профессионалов, так и всех заинтересованных любителей астрономии, желающих расширить свои знания и внести вклад в развитие науки. В рамках конференции будут проводиться лекции, круглые столы, дискуссионные сессии и презентации исследовательских проектов. Не упустите шанс стать частью международного научного сообщества и открыть новые горизонты в изучении горячих звезд!"
    },
    "2": {
        "date": "1 апреля",
        "title": "Продление конкурса грантов на поддержку исследований и тренингов постдокторантов",
        "description": "Комитет науки Министерства образования и науки Республики Казахстан в рамках реализации проекта «Стимулирование продуктивных инноваций» сообщает о продлении срока приема заявок на конкурс по Программе Грантов для поддержки исследований и тренингов постдокторантов (PhD). Теперь заявки принимаются до 2 мая 2019 года до 18:00 по времени Астаны. Конкурс предоставляет уникальную возможность молодым ученым получить финансирование для проведения научных исследований, участия в тренингах и профессионального развития.Мы приглашаем всех заинтересованных исследователей подавать заявки и воспользоваться шансом на поддержку своих научных проектов. Более подробная информация о конкурсе и условиях участия доступна на официальном сайте Комитета науки."
    },
    "3": {
        "date": "12 мая",
        "title": "Второе ежегодное собрание Казахского физического общества",
        "description": "Уважаемые коллеги! Мы рады сообщить о проведении Второго ежегодного собрания Казахского физического общества 2019 года, которое состоится 6–8 июня 2019 года в Казахстанско-Британском Техническом Университете (КБТУ), г. Алматы. Собрание собирает ученых, преподавателей и студентов, интересующихся современными направлениями физики, для обмена знаниями и опытом. В рамках мероприятия будут проведены лекции, семинары и презентации научных проектов, включая выступления зарубежных участников. Подробная информация доступна на официальном сайте конференции: http://kazps.kz/. Присоединяйтесь к сообществу профессионалов и расширьте свои горизонты в мире физики!"
    }
}