{
    "title": "Our Conferences",
    "youMightLike": "You Might Like",
    "moreConferencesSoon": "More conferences coming soon!",
    "top": "Top",
    "readMore": "Read More",
    "1": {
        "title": "International Conference \"Hot Stars: Life with Circumstellar Matter\"",
        "text": "Al-Farabi Kazakh National University in Almaty is preparing to host a major international conference \"Hot Stars: Life with Circumstellar Matter\".\n\nThe event will take place from October 14 to 19, 2024, on the campus of Al-Farabi KazNU. Scientists from different countries will discuss the latest achievements in studying the evolution of hot stars and their interaction with the surrounding space. The conference program includes presentations by leading experts and discussions of the latest research, complemented by a diverse cultural program. Participants will have the opportunity to explore Almaty’s landmarks, national cuisine, and the stunning landscapes of the Tien Shan foothills. This conference is being held on this scale for the first time, attracting researchers from the USA and Europe, providing a great opportunity for Kazakhstani astrophysicists and astronomers, especially young specialists, to present on the international stage right in Almaty.\n\nImportant Dates:\nJanuary 15, 2024 — Early registration opens (registration fee $200/100 — regular/student)\nApril 16, 2024 — Late registration begins (registration fee $250/150 — regular/student)\nAugust 15, 2024 – Abstract submission deadline\nAugust 20, 2024 - Preliminary scientific program published\nOctober 1, 2024 – Final program published\nOctober 13, 2024 – Opening ceremony (Sunday evening)\nOctober 14, 2024 – Conference begins\n\nConference website: <link1>https://conf.astrokaznu.kz</link1>, where you can find information about the city, venue, travel and accommodation, and organizing committees.\n\nThe conference is registered in the Astronomical Meetings List: <link2>https://www.cadc-ccda.hia-iha.nrc-cnrc.gc.ca/en/meetings</link2>"
    }
}
