{
    "title": "Our News",
    "youMightLike": "You Might Like",
    "1": {
        "date": "March 10",
        "title": "Join the International Conference “Hot Stars. Life with Circumstellar Matter”",
        "description": "The organizing committee of the international conference “Hot Stars. Life with Circumstellar Matter” (Hot Stars. Life with Circumstellar Matter) is pleased to announce the start of preparations for the event, which will be held on July 19–24, 2020, in Almaty, Kazakhstan, at Al-Farabi Kazakh National University. The conference brings together scientists, researchers, and astronomy enthusiasts from around the world to discuss the latest achievements in studying hot stars and processes occurring in their circumstellar environment. Participants will have a unique opportunity to learn about modern observation methods, exchange experience, and establish professional contacts. We invite both professionals and all interested astronomy enthusiasts wishing to expand their knowledge and contribute to the development of science. The conference will feature lectures, round tables, discussion sessions, and presentations of research projects. Don’t miss the chance to become part of the international scientific community and explore new horizons in the study of hot stars!"
    },
    "2": {
        "date": "April 1",
        "title": "Extension of the Grant Competition for Supporting Postdoctoral Research and Training",
        "description": "The Science Committee of the Ministry of Education and Science of the Republic of Kazakhstan, within the framework of the 'Stimulating Productive Innovations' project, announces the extension of the application period for the Grant Program to support postdoctoral research and training (PhD). Applications are now accepted until May 2, 2019, 18:00 Astana time. The competition provides young scientists with a unique opportunity to receive funding for conducting research, participating in training, and professional development. We invite all interested researchers to apply and take advantage of the opportunity to support their scientific projects. More detailed information about the competition and participation conditions is available on the official website of the Science Committee."
    },
    "3": {
        "date": "May 12",
        "title": "Second Annual Meeting of the Kazakh Physical Society",
        "description": "Dear colleagues! We are pleased to announce the Second Annual Meeting of the Kazakh Physical Society 2019, which will take place on June 6–8, 2019, at the Kazakh-British Technical University (KBTU) in Almaty. The meeting brings together scientists, teachers, and students interested in modern physics directions to exchange knowledge and experience. The event will include lectures, seminars, and presentations of research projects, including presentations by international participants. Detailed information is available on the official conference website: http://kazps.kz/. Join the professional community and expand your horizons in the world of physics!"
    }
}
