{
    "title": "Біздің Институт туралы",
    "mainInfo": {
        "title": "Институт туралы",
        "text": "Ақпараттық Негізгі Технологиялар Институты — инженерлік, бағдарламалау және робототехника пәндерін біріктіретін білім беру және зерттеу орталығы. Біз түлектерге сенімді жүйелерді жобалау, бағдарламалық қамтамасыз етуді жасау және өнеркәсіп пен ғылымда роботтандырылған шешімдерді енгізу үшін негізгі білім мен практикалық дағдылар береміз. Академиялық және практикалық орта мамандары негізін қалаған институт халықаралық ынтымақтастыққа және заманауи әзірлеу және зерттеу әдістерін интеграциялауға ұмтылады.\n\nИнститут бағдарламасы лекциялар, зертханалық жобалар, пән аралық командалар, тағылымдамалар және индустриямен ынтымақтастықты қамтиды. Біздің тәсіл теория мен әзірлеуді біріктіреді, зерттеу мен кәсіпкерлікті қолдайды, студенттерге бағдарламалау, инженерлік және байланысты IT салаларында мансап жолын ұсынады. Студенттер заманауи зертханаларға, әзірлеу платформаларына және менторлар — оқытушы-инженерлер мен зерттеушілер қолдауына қол жеткізеді."
    },
    "accordions": {
        "title": "Біздің бағыттарымыз",
        "1": {
            "title": "Инженерия",
            "text": "Инженерия физикалық жүйелерді жобалау және оңтайландыруға, аппараттық құралдар мен алгоритмдерді интеграциялауға бағытталған. Оқу курстары нақты инженерлік тапсырмалар үшін модельдеу, мехатроника және басқару жүйелерін қамтиды."
        },
        "2": {
            "title": "Бағдарламалау",
            "text": "Бағдарламалау тілдер, алгоритмдер және бағдарламалық қамтамасыз ету архитектурасын қамтиды. Студенттер әзірлеу, тестілеу, DevOps тәжірибелерін және өнеркәсіп пен ғылымға арналған масштабталатын қосымшаларды жасауды үйренеді."
        },
        "3": {
            "title": "Робототехника",
            "text": "Робототехника автономды жүйелер жасау үшін механика, электроника және бағдарламалауды біріктіреді. Практикалық жобалар сенсорика, қозғалысты басқару, ЖИ интеграциясы және тестілеуді қамтиды."
        }
    },
    "numbers": {
        "title": "Біз санмен",
        "researchStaff": "Ғылыми қызметкерлер",
        "workYears": "Жұмыс жылдары",
        "projectsDone": "Аяқталған жобалар",
        "teachedStudents": "Оқыған студенттер"
    },
    "summary": {
        "title": "Қорытынды",
        "text": "Ақпараттық Негізгі Технологиялар Институты күрделі әзірлеу, инженерлік және робототехника тапсырмаларын шешуге қабілетті мамандар дайындайды. Негізгі білім, тәжірибе және индустриямен серіктестік комбинациясы түлектердің IT және техникалық мамандықтар нарығында бәсекеге қабілеттілігін қамтамасыз етеді. Біз стажировка, менторлық және алмасу бағдарламалары арқылы мансаптық өсуді қолдаймыз, жобаларда көшбасшы болуға көмектесеміз."
    }
}
