{
    "title": "Біздің жаңалықтар",
    "youMightLike": "Сізге ұнайтын болуы мүмкін",
    "1": {
        "date": "10 наурыз",
        "title": "«Ыстық жұлдыздар. Жұлдызша айналасындағы затпен өмір» халықаралық конференциясына қосылыңыз",
        "description": "«Ыстық жұлдыздар. Жұлдызша айналасындағы затпен өмір» (Hot Stars. Life with Circumstellar Matter) халықаралық конференциясының ұйымдастыру комитеті Алматыда, Қазақстанда, әл-Фараби атындағы Қазақ Ұлттық Университетінде 2020 жылдың 19–24 шілде аралығында өтетін іс-шараға дайындықтың басталғанын хабарлайды. Конференция ғалымдар, зерттеушілер және астрономияға қызығушылық танытқан адамдарды әлемнің түкпір-түкпірінен біріктіріп, ыстық жұлдыздарды зерттеу мен олардың айналасындағы процестерді талқылауға мүмкіндік береді. Қатысушылар заманауи бақылау әдістерімен танысып, тәжірибе алмасып, кәсіби байланыстар орнатуға мүмкіндік алады. Біз кәсіби мамандар мен астрономияға қызығушылық танытқан барлық әуесқойларды қатысуға шақырамыз. Конференция аясында лекциялар, дөңгелек үстелдер, пікірталас сессиялары және ғылыми жобаларды таныстыру жүргізіледі. Халықаралық ғылыми қауымдастықтың бір бөлігі болып, ыстық жұлдыздарды зерттеуде жаңа көкжиектерді ашу мүмкіндігін жіберіп алмаңыз!"
    },
    "2": {
        "date": "1 сәуір",
        "title": "Постдокторанттарды қолдауға арналған ғылыми-зерттеу гранттары конкурсының мерзімін ұзарту",
        "description": "Қазақстан Республикасының Білім және Ғылым министрлігінің Ғылым комитеті «Өнімді инновацияларды ынталандыру» жобасын іске асыру шеңберінде постдокторанттарды қолдауға арналған ғылыми-зерттеу және тренинг гранттары бағдарламасына өтінімдерді қабылдау мерзімін ұзартатынын хабарлайды. Енді өтінімдер 2019 жылдың 2 мамыры, Астана уақытымен 18:00-ге дейін қабылданады. Конкурс жас ғалымдарға ғылыми зерттеулер жүргізуге, тренингтерге қатысуға және кәсіби дамуға қаржылай қолдау алуға мүмкіндік береді. Барлық қызығушылық танытқан зерттеушілерді өтінім беруге және өз ғылыми жобаларын қолдау мүмкіндігін пайдалануға шақырамыз. Конкурс және қатысу шарттары туралы толық ақпарат Ғылым комитетінің ресми сайтында қолжетімді."
    },
    "3": {
        "date": "12 мамыр",
        "title": "Қазақ физикалық қоғамының екінші жылдық жиналысы",
        "description": "Құрметті әріптестер! 2019 жылы 6–8 маусым аралығында Алматы қаласындағы Қазақ-Британ Техникалық Университетінде (ҚБТУ) Қазақ физикалық қоғамының екінші жылдық жиналысы өтетінін хабарлауға қуаныштымыз. Жиналыс заманауи физика бағыттарына қызығушылық танытқан ғалымдар, оқытушылар және студенттерді білім мен тәжірибе алмасуға біріктіреді. Іс-шара барысында лекциялар, семинарлар және ғылыми жобаларды таныстыру, соның ішінде шетелдік қатысушылардың баяндамалары өтеді. Толығырақ ақпарат конференцияның ресми сайтында қолжетімді: http://kazps.kz/. Кәсіби қауымдастыққа қосылып, физика әлемінде өз көкжиектеріңізді кеңейтіңіз!"
    }
}
